brew 'antigen'
brew 'asdf'
brew 'mas'
cask '1password'
cask 'alfred'
cask 'docker'
cask 'fantastical'
cask 'google-chrome'
cask 'hyperkey'
cask 'intellij-idea'
cask 'iterm2'
cask 'keyboard-maestro'
cask 'lastpass'
cask 'obsidian'
cask 'rectangle'
cask 'visual-studio-code'
mas '1Password for Safari', id: 1569813296
mas 'Instapaper Save', id:1481302432
mas 'Instapaper', id: 288545208  
mas 'Keynote', id: 409183694
mas 'Multi Monitor Wallpaper', id: 504284434
mas 'Numbers', id: 409203825 
mas 'Pages', id: 409201541
mas 'Reeder 5', id: 1529448980
mas 'Things 3', id: 904280696
mas 'Xcode', id: 497799835
