brew 'antigen'
brew 'mas'
cask '1password'
cask 'alfred'
cask 'fantastical'
cask 'google-chrome'
cask 'hyperkey'
cask 'intellij-idea'
cask 'iterm2'
cask 'lastpass'
cask 'obsidian'
cask 'rectangle'
cask 'visual-studio-code'
mas 'Reeder 5', id: 1529448980
mas 'Things 3', id: 904280696
mas 'Xcode', id: 497799835
